Repository: GE-Developer/VOID
Catalog: VOID/Resources/Localizable.xcstrings
Source language: en
Languages: ar, az, be, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, ko, ky, ms, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# FullScreenAnimation.subtitle
source: Please keep the app open until the process is complete.
ar: يرجى إبقاء التطبيق مفتوحاً حتى اكتمال العملية.
az: Proses başa çatana qədər tətbiqi açıq saxlayın.
be: Калі ласка, не закрывайце праграму да завяршэння працэсу.
bn: প্রক্রিয়া সম্পন্ন না হওয়া পর্যন্ত অ্যাপটি খোলা রাখুন।
ca: Mantén l'app oberta fins que el procés es completi.
cs: Nechte aplikaci otevřenou, dokud se proces nedokončí.
da: Hold appen åben, indtil processen er fuldført.
de: Bitte lass die App geöffnet, bis der Vorgang abgeschlossen ist.
el: Κρατήστε την εφαρμογή ανοιχτή μέχρι να ολοκληρωθεί η διαδικασία.
es: Mantén la aplicación abierta hasta que el proceso termine.
fi: Pidä sovellus avoinna, kunnes prosessi on valmis.
fr: Veuillez laisser l'application ouverte jusqu'à la fin du processus.
he: אנא השאר את האפליקציה פתוחה עד להשלמת התהליך.
hi: कृपया प्रक्रिया पूरी होने तक ऐप खुला रखें।
hr: Držite aplikaciju otvorenom dok se postupak ne dovrši.
hu: Hagyd nyitva az alkalmazást, amíg a folyamat be nem fejeződik.
hy: Թողեք հավելվածը բաց մինչև գործընթացի ավարտը.
id: Biarkan aplikasi tetap terbuka hingga proses selesai.
is: Haltu appinu opinu þar til ferlinu lýkur.
it: Mantieni l'app aperta finché il processo non è completato.
ja: 処理が完了するまでアプリを閉じないでください。
ka: არ დახუროთ აპლიკაცია, სანამ პროცესი არ დასრულდება.
kk: Процесс аяқталғанша қолданбаны ашық ұстаңыз.
ko: 작업이 완료될 때까지 앱을 열어 두세요。
ky: Процесс аяктаганга чейин колдонмону ачык кармаңыз.
ms: Biarkan aplikasi terbuka sehingga proses selesai.
nb: Hold appen åpen til prosessen er fullført.
nl: Laat de app open totdat het proces is voltooid.
pl: Pozostaw aplikację otwartą do zakończenia procesu.
pt: Mantenha o app aberto até que o processo seja concluído.
ro: Păstrează aplicația deschisă până la finalizarea procesului.
ru: Не закрывайте приложение, пока процесс не завершится.
sk: Nechaj aplikáciu otvorenú, kým sa proces nedokončí.
sv: Låt appen vara öppen tills processen är klar.
th: โปรดเปิดแอปไว้จนกว่ากระบวนการจะเสร็จสมบูรณ์.
tr: İşlem tamamlanana kadar uygulamayı açık tutun.
uk: Не закривайте застосунок, поки процес не завершиться.
vi: Hãy giữ ứng dụng mở cho đến khi quá trình hoàn tất.
zh_hans: 请在流程完成前保持应用打开。
zh_hant: 請在流程完成前保持應用開啟。

# FullScreenAnimation.title
source: Processing…
ar: جارٍ المعالجة…
az: Emal olunur…
be: Апрацоўка…
bn: প্রক্রিয়াকরণ হচ্ছে…
ca: Processant…
cs: Zpracování…
da: Behandler…
de: Verarbeitung…
el: Επεξεργασία…
es: Procesando…
fi: Käsitellään…
fr: Traitement…
he: מעבד…
hi: प्रसंस्करण…
hr: Obrada…
hu: Feldolgozás…
hy: Մշակվում է…
id: Memproses…
is: Vinnsla…
it: Elaborazione…
ja: 処理中…
ka: დამუშავება…
kk: Өңделуде…
ko: 처리 중…
ky: Иштетилүүдө…
ms: Memproses…
nb: Behandler…
nl: Bezig…
pl: Przetwarzanie…
pt: Processando…
ro: Se procesează…
ru: Выполняется операция…
sk: Spracováva sa…
sv: Bearbetar…
th: กำลังประมวลผล…
tr: İşleniyor…
uk: Обробка…
vi: Đang xử lý…
zh_hans: 处理中…
zh_hant: 處理中…

# Home.Encoding.title
source: Encoding
ar: الترميز
az: Kodlaşdırma
be: Кадаванне
bn: এনকোডিং
ca: Codificació
cs: Kódování
da: Kodning
de: Kodierung
el: Κωδικοποίηση
es: Codificación
fi: Koodaus
fr: Encodage
he: קידוד
hi: एन्कोडिंग
hr: Kodiranje
hu: Kódolás
hy: Կոդավորում
id: Pengodean
is: Kóðun
it: Codifica
ja: エンコーディング
ka: კოდირება
kk: Кодтау
ko: 인코딩
ky: Коддоо
ms: Pengekodan
nb: Koding
nl: Codering
pl: Kodowanie
pt: Codificação
ro: Codificare
ru: Кодирование
sk: Kódovanie
sv: Kodning
th: การเข้ารหัส
tr: Kodlama
uk: Кодування
vi: Mã hóa
zh_hans: 编码
zh_hant: 編碼

# Home.Symmetric.title
source: Symmetric Encryption
ar: التشفير المتماثل
az: Simmetrik şifrələmə
be: Сіметрычнае шыфраванне
bn: সিমেট্রিক এনক্রিপশন
ca: Xifratge simètric
cs: Symetrické šifrování
da: Symmetrisk kryptering
de: Symmetrische Verschlüsselung
el: Συμμετρική κρυπτογράφηση
es: Cifrado simétrico
fi: Symmetrinen salaus
fr: Chiffrement symétrique
he: הצפנה סימטרית
hi: सममित एन्क्रिप्शन
hr: Simetrično šifriranje
hu: Szimmetrikus titkosítás
hy: Սիմետրիկ կոդավորում
id: Enkripsi Simetris
is: Samhverf dulkóðun
it: Crittografia simmetrica
ja: 共通鍵暗号
ka: სიმეტრიული შიფრაცია
kk: Симметриялық шифрлау
ko: 대칭 암호화
ky: Симметриялык шифрлөө
ms: Penyulitan Simetri
nb: Symmetrisk kryptering
nl: Symmetrische versleuteling
pl: Szyfrowanie symetryczne
pt: Criptografia simétrica
ro: Criptare simetrică
ru: Симметричное шифрование
sk: Symetrické šifrovanie
sv: Symmetrisk kryptering
th: การเข้ารหัสแบบสมมาตร
tr: Simetrik şifreleme
uk: Симетричне шифрування
vi: Mã hóa đối xứng
zh_hans: 对称加密
zh_hant: 對稱加密

# PayWall.Annual.subtitle
source: Every year
ar: كل عام
az: Hər il
be: Кожны год
bn: প্রতি বছর
ca: Cada any
cs: Každý rok
da: Hvert år
de: Jedes Jahr
el: Κάθε χρόνο
es: Cada año
fi: Joka vuosi
fr: Chaque année
he: כל שנה
hi: हर साल
hr: Svake godine
hu: Minden évben
hy: Յուրաքանչյուր տարի
id: Setiap tahun
is: Á hverju ári
it: Ogni anno
ja: 毎年
ka: ყოველ წელს
kk: Жыл сайын
ko: 매년
ky: Ар жыл
ms: Setiap tahun
nb: Hvert år
nl: Elk jaar
pl: Każdego roku
pt: Todo ano
ro: În fiecare an
ru: Каждый год
sk: Každý rok
sv: Varje år
th: ทุกปี
tr: Her yıl
uk: Щороку
vi: Mỗi năm
zh_hans: 每年
zh_hant: 每年

# PayWall.Annual.title
source: Annual
ar: سنوي
az: İllik
be: Гадавы
bn: বার্ষিক
ca: Anual
cs: Roční
da: Årlig
de: Jährlich
el: Ετήσιο
es: Anual
fi: Vuotuinen
fr: Annuel
he: שנתי
hi: वार्षिक
hr: Godišnje
hu: Éves
hy: Տարեկան
id: Tahunan
is: Árlegt
it: Annuale
ja: 年次
ka: წლიური
kk: Жылдық
ko: 연간
ky: Жылдык
ms: Tahunan
nb: Årlig
nl: Jaarlijks
pl: Roczny
pt: Anual
ro: Anual
ru: Ежегодно
sk: Ročný
sv: Årlig
th: รายปี
tr: Yıllık
uk: Щорічний
vi: Hàng năm
zh_hans: 年度
zh_hant: 年度

# PayWall.annualSaving
source: SAVE
ar: وفّر
az: QƏNAƏT
be: ЭКАНОМІЯ
bn: সাশ্রয়
ca: DESAR
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
he: חסוך
hi: सहेजें
hr: Spremi
hu: Mentés
hy: ԽՆԴՐՈՒՄ
id: Simpan
is: Vista
it: Salva
ja: 保存
ka: შენახვა
kk: ҮНЕМДЕУ
ko: 저장
ky: ҮНӨМДӨӨ
ms: Simpan
nb: Lagre
nl: Opslaan
pl: Zapisz
pt: Salvar
ro: Salvează
ru: Экономия
sk: Uložiť
sv: Spara
th: บันทึก
tr: Kaydet
uk: Зберегти
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

# PayWall.Button.manage
source: Manage
ar: إدارة
az: İdarə et
be: Кіраваць
bn: পরিচালনা করুন
ca: Gestionar
cs: Spravovat
da: Administrer
de: Verwalten
el: Διαχείριση
es: Gestionar
fi: Hallinnoi
fr: Gérer
he: נהל
hi: प्रबंधित करें
hr: Upravljaj
hu: Kezelés
hy: Կառավարել
id: Kelola
is: Stjórna
it: Gestisci
ja: 管理
ka: მართვა
kk: Басқару
ko: 관리
ky: Башкаруу
ms: Urus
nb: Administrer
nl: Beheren
pl: Zarządzaj
pt: Gerenciar
ro: Gestionează
ru: Управлять
sk: Spravovať
sv: Hantera
th: จัดการ
tr: Yönet
uk: Керувати
vi: Quản lý
zh_hans: 管理
zh_hant: 管理

# PayWall.Button.owned
source: Owned
ar: مملوك
az: Sizin
be: Набыта
bn: মালিকানা আছে
ca: Adquirit
cs: Vlastněno
da: Ejet
de: Im Besitz
el: Κατοχή
es: Poseído
fi: Omistettu
fr: Possédé
he: בבעלותך
hi: स्वामित्व
hr: Posjeduje
hu: Tulajdonban
hy: Սեփական
id: Dimiliki
is: Eignað
it: Posseduto
ja: 所有
ka: შეძენილი
kk: Сатып алынды
ko: 소유
ky: Сатып алынды
ms: Dimiliki
nb: Eiet
nl: In bezit
pl: Własność
pt: Possuído
ro: Deținut
ru: Приобретено
sk: Vlastnené
sv: Ägs
th: เป็นเจ้าของ
tr: Sahip olunan
uk: Власність
vi: Sở hữu
zh_hans: 已拥有
zh_hant: 已擁有

# PayWall.Button.purchase
source: Purchase
ar: شراء
az: Alış
be: Купіць
bn: ক্রয় করুন
ca: Compra
cs: Nákup
da: Køb
de: Kauf
el: Αγορά
es: Compra
fi: Omistettu
fr: Achat
he: רכישה
hi: खरीद
hr: Kupnja
hu: Vásárlás
hy: Գնել
id: Pembelian
is: Kaup
it: Acquisto
ja: 購入
ka: შეძენა
kk: Сатып алу
ko: 구매
ky: Сатып алуу
ms: Pembelian
nb: Kjøp
nl: Aankoop
pl: Zakup
pt: Compra
ro: Achiziție
ru: Купить
sk: Nákup
sv: Köp
th: ซื้อ
tr: Satın al
uk: Купівля
vi: Mua
zh_hans: 购买
zh_hant: 購買

# PayWall.Button.subscribe
source: Subscribe
ar: اشتراك
az: Abunə ol
be: Падпісацца
bn: সদস্যতা নিন
ca: Subscriure’s
cs: Přihlásit se k odběru
da: Abonner
de: Abonnieren
el: Εγγραφή
es: Suscribirse
fi: Tilaa
fr: S’abonner
he: הירשם
hi: सदस्यता लें
hr: Pretplati se
hu: Feliratkozás
hy: Բաժանորդագրվել
id: Berlangganan
is: Gerast áskrifandi
it: Abbonati
ja: 購読
ka: გამოწერა
kk: Жазылу
ko: 구독
ky: Жазылуу
ms: Langgan
nb: Abonner
nl: Abonneren
pl: Subskrybuj
pt: Assinar
ro: Abonează-te
ru: Подписаться
sk: Predplatiť
sv: Prenumerera
th: สมัครสมาชิก
tr: Abone ol
uk: Підписатися
vi: Đăng ký
zh_hans: 订阅
zh_hant: 訂閱

# PayWall.Button.upgrade
source: Upgrade
ar: ترقية
az: Yüksəlt
be: Абнавіць
bn: আপগ্রেড করুন
ca: Actualitzar
cs: Aktualizovat
da: Opgrader
el: Αναβάθμιση
es: Actualizar
fi: Päivitä
fr: Mettre à niveau
he: שדרג
hi: अपग्रेड
hr: Nadogradnja
hu: Frissítés
hy: Թարմացնել
id: Tingkatkan
is: Uppfæra
it: Aggiorna
ja: アップグレード
ka: განახლება
kk: Жаңарту
ko: 업그레이드
ky: Жаңыртуу
ms: Naik taraf
nb: Oppgrader
pl: Ulepsz
pt: Atualizar
ru: Улучшить план
sk: Aktualizovať
sv: Uppgradera
th: อัปเกรด
tr: Yükselt
uk: Оновити
vi: Nâng cấp
zh_hans: 升级
zh_hant: 升級

# PayWall.familyPlan
source: Family Plan
ar: الخطة العائلية
az: Ailə planı
be: Сямейны план
bn: পারিবারিক পরিকল্পনা
ca: Pla familiar
cs: Rodinný plán
da: Familjeplan
de: Familienplan
el: Οικογενειακό πλάνο
es: Plan familiar
fi: Perhesuunnitelma
fr: Plan familial
he: תוכנית משפחתית
hi: पारिवारिक योजना
hr: Obiteljski plan
hu: Családi terv
hy: Ընտանեկան պլան
id: Paket keluarga
is: Fjölskylduáætlun
it: Piano familiare
ja: ファミリープラン
ka: საოჯახო პაკეტი
kk: Отбасылық жоспар
ko: 가족 요금제
ky: Үй-бүлөлүк план
ms: Pelan keluarga
nb: Familieplan
nl: Gezinsplan
pl: Plan rodzinny
pt: Plano familiar
ro: Plan de familie
ru: Семейный план
sk: Rodinný plán
sv: Familjeplan
th: แผนครอบครัว
tr: Aile planı
uk: Сімейний план
vi: Gói gia đình
zh_hans: 家庭计划
zh_hant: 家庭方案

# PayWall.Lifetime.subtitle
source: One-time purchase
ar: شراء لمرة واحدة
az: Birdəfəlik alış
be: Аднаразовая пакупка
bn: একবারের ক্রয়
ca: Compra única
cs: Jednorázový nákup
da: Engangskøb
de: Einmaliger Kauf
el: Μοναδική αγορά
es: Compra única
fi: Kertamaksu
fr: Achat unique
he: רכישה חד פעמית
hi: एक बार खरीदें
hr: Jednokratna kupnja
hu: Egyszeri vásárlás
hy: Միանվագ գնում
id: Pembelian sekali
is: Einu sinni kaup
it: Acquisto una tantum
ja: 一度きりの購入
ka: ერთჯერადი შესყიდვა
kk: Бір реттік сатып алу
ko: 일회성 구매
ky: Бир жолку сатып алуу
ms: Pembelian sekali
nb: Engangskjøp
nl: Eenmalige aankoop
pl: Zakup jednorazowy
pt: Compra única
ro: Achiziție unică
ru: Единоразовая покупка
sk: Jednorazový nákup
sv: Engångsköp
th: ซื้อครั้งเดียว
tr: Tek seferlik satın alma
uk: Одноразова покупка
vi: Mua một lần
zh_hans: 一次性购买
zh_hant: 一次性購買

# PayWall.Lifetime.title
source: Lifetime
ar: مدى الحياة
az: Ömürlük
be: Назаўжды
bn: আজীবন
ca: De per vida
cs: Doživotní
da: Livstidsadgang
de: Lebenslang
el: Δια βίου
es: De por vida
fi: Elinikäinen
fr: Accès à vie
he: לכל החיים
hi: आजीवन
hr: Doživotno
hu: Élettartam
hy: Ամբողջ կյանք
id: Seumur hidup
is: Ævilangt
it: A vita
ja: 生涯
ka: სრულად
kk: Өмір бойы
ko: 평생
ky: Өмүр бою
ms: Seumur hidup
nb: Livstid
nl: Levenslang
pl: Dożywotni
pt: Vitalício
ro: Pe viață
ru: Навсегда
sk: Doživotný
sv: Livstid
th: ตลอดชีพ
tr: Ömür boyu
uk: На все життя
vi: Trọn đời
zh_hans: 终身
zh_hant: 終身

# PayWall.Monthly.subtitle
source: Every month
ar: كل شهر
az: Hər ay
be: Кожны месяц
bn: প্রতি মাসে
ca: Cada mes
cs: Každý měsíc
da: Hver måned
de: Jeden Monat
el: Κάθε μήνα
es: Cada mes
fi: Joka kuukausi
fr: Chaque mois
he: כל חודש
hi: हर महीने
hr: Svaki mjesec
hu: Minden hónapban
hy: Յուրաքանչյուր ամիս
id: Setiap bulan
is: Á hverjum mánuði
it: Ogni mese
ja: 毎月
ka: ყოველ თვე
kk: Ай сайын
ko: 매월
ky: Ар ай
ms: Setiap bulan
nb: Hver måned
nl: Elke maand
pl: Co miesiąc
pt: Todo mês
ro: În fiecare lună
ru: Каждый месяц
sk: Každý mesiac
sv: Varje månad
th: ทุกเดือน
tr: Her ay
uk: Щомісяця
vi: Mỗi tháng
zh_hans: 每月
zh_hant: 每月

# PayWall.Monthly.title
source: Monthly
ar: شهري
az: Aylıq
be: Штомесачны
bn: মাসিক
ca: Mensual
cs: Měsíční
da: Månedlig
de: Monatlich
el: Μηνιαίο
es: Mensual
fi: Kuukausittainen
fr: Mensuel
he: חודשי
hi: मासिक
hr: Mjesečno
hu: Havi
hy: Ամսական
id: Bulanan
is: Mánaðarlegt
it: Mensile
ja: 月額
ka: თვიური
kk: Ай сайынғы
ko: 월간
ky: Айлык
ms: Bulanan
nb: Månedlig
nl: Maandelijks
pl: Miesięczny
pt: Mensal
ro: Lunar
ru: Ежемесячно
sk: Mesačný
sv: Månatlig
th: รายเดือน
tr: Aylık
uk: Щомісячний
vi: Hàng tháng
zh_hans: 每月订阅
zh_hant: 每月訂閱

# PayWall.Status.notAvailable
source: Not available
ar: غير متاح
az: Mövcud deyil
be: Недаступна
bn: পাওয়া যাচ্ছে না
ca: No disponible
cs: Není dostupné
da: Ikke tilgængelig
de: Nicht verfügbar
el: Μη διαθέσιμο
es: No disponible
fi: Ei saatavilla
fr: Indisponible
he: לא זמין
hi: उपलब्ध नहीं
hr: Nije dostupno
hu: Nem elérhető
hy: Հասանելի չէ
id: Tidak tersedia
is: Ekki fáanlegt
it: Non disponibile
ja: 利用不可
ka: მიუწვდომელია
kk: Қолжетімді емес
ko: 사용 불가
ky: Жеткиликтүү эмес
ms: Tidak tersedia
nb: Ikke tilgjengelig
nl: Niet beschikbaar
pl: Niedostępne
pt: Indisponível
ro: Indisponibil
ru: Недоступно
sk: Nedostupné
sv: Ej tillgänglig
th: ไม่พร้อมใช้งาน
tr: Kullanılamıyor
uk: Недоступно
vi: Không khả dụng
zh_hans: 不可用
zh_hant: 不可用

# PayWall.Status.popular
source: Popular
ar: الأكثر شعبية
az: Populyar
be: Папулярны
bn: জনপ্রিয়
cs: Populární
da: Populær
de: Beliebt
el: Δημοφιλές
fi: Suosittu
fr: Populaire
he: פופולרי
hi: लोकप्रिय
hr: Popularno
hu: Népszerű
hy: Հայտնի
id: Populer
is: Vinsælt
it: Popolare
ja: 人気
ka: პოპულარული
kk: Танымал
ko: 인기
ky: Популярдуу
nb: Populær
nl: Populair
pl: Popularny
ru: Популярное
sk: Populárne
sv: Populär
th: เป็นที่นิยม
tr: Popüler
uk: Популярний
vi: Phổ biến
zh_hans: 热门
zh_hant: 熱門

# PayWall.Status.purchased
source: Purchased
ar: مشترى
az: Alınıb
be: Набыта
bn: ক্রয় হয়েছে
ca: Comprat
cs: Zakoupeno
da: Købt
de: Gekauft
el: Αγορασμένο
es: Comprado
fi: Ostettu
fr: Acheté
he: נרכש
hi: खरीदा गया
hr: Kupljeno
hu: Megvásárolt
hy: Գնված
id: Dibeli
is: Keypt
it: Acquistato
ja: 購入済み
ka: შეძენილია
kk: Сатып алынды
ko: 구매됨
ky: Сатып алынды
ms: Dibeli
nb: Kjøpt
nl: Aangekocht
pl: Kupione
pt: Comprado
ro: Achiziționat
ru: Куплено
sk: Zakúpené
sv: Köpt
th: ซื้อแล้ว
tr: Satın alındı
uk: Придбано
vi: Đã mua
zh_hans: 已购买
zh_hant: 已購買

# PayWall.Subtitle.annual
source: Your annual plan is active
ar: خطتك السنوية نشطة
az: İllik planınız aktivdir
be: Ваш гадавы план актыўны
bn: আপনার বার্ষিক পরিকল্পনা সক্রিয়
ca: El vostre pla anual està actiu
cs: Váš roční plán je aktivní
da: Din årlige plan er aktiv
de: Dein Jahresplan ist aktiv
el: Το ετήσιο πλάνο σας είναι ενεργό
es: Tu plan anual está activo
fi: Vuositilauksesi on aktiivinen
fr: Votre plan annuel est actif
he: התוכנית השנתית שלך פעילה
hi: आपकी वार्षिक योजना सक्रिय है
hr: Vaš godišnji plan je aktivan
hu: Az éves terved aktív
hy: Ձեր տարեկան պլանը ակտիվ է
id: Paket tahunan Anda aktif
is: Árleg áætlun þín er virk
it: Il tuo piano annuale è attivo
ja: 年間プランが有効です
ka: თქვენი წლიური გეგმა აქტიურია
kk: Жылдық жоспарыңыз белсенді
ko: 연간 요금제가 활성화되었습니다
ky: Жылдык планыңыз жандырылган
ms: Pelan tahunan anda aktif
nb: Din årlige plan er aktiv
nl: Uw jaarlijkse plan is actief
pl: Twój roczny plan jest aktywny
pt: Seu plano anual está ativo
ro: Planul tău anual este activ
ru: Ваша годовая подписка активна
sk: Váš ročný plán je aktívny
sv: Din årliga plan är aktiv
th: แผนรายปีของคุณใช้งานอยู่
tr: Yıllık planınız aktif
uk: Ваш річний план активний
vi: Gói hàng năm của bạn đang hoạt động
zh_hans: 您的年度计划已激活
zh_hant: 您的年度方案已啟用

# PayWall.Subtitle.default
source: Choose your plan and explore VOID
ar: اختر خطتك واستكشف VOID
az: Planınızı seçin və VOID-i kəşf edin
be: Выберыце план і адкрыйце VOID
bn: আপনার পরিকল্পনা বেছে নিন এবং VOID অন্বেষণ করুন
ca: Trieu el vostre pla i exploreu VOID
cs: Vyberte svůj plán a prozkoumejte VOID
da: Vælg din plan og udforsk VOID
de: Wähle deinen Plan und erkunde VOID
el: Επιλέξτε το πλάνο σας και εξερευνήστε το VOID
es: Elige tu plan y explora VOID
fi: Valitse suunnitelmasi ja tutustu VOIDiin
fr: Choisissez votre plan et explorez VOID
he: בחר את התוכנית שלך וחקור את VOID
hi: अपनी योजना चुनें और VOID का अन्वेषण करें
hr: Odaberite svoj plan i istražite VOID
hu: Válaszd ki a terved és fedezd fel a VOID-ot
hy: Ընտրեք ձեր պլանը և ուսումնասիրեք VOID
id: Pilih paket Anda dan jelajahi VOID
is: Veldu áætlunina þína og kannaðu VOID
it: Scegli il tuo piano ed esplora VOID
ja: プランを選択してVOIDを探索
ka: აირჩიეთ გეგმა და აღმოაჩინეთ VOID
kk: Жоспарыңызды таңдап, VOID-ті зерттеңіз
ko: 요금제를 선택하고 VOID를 탐험하세요
ky: Планыңызды тандап, VOID ди изилдеңиз
ms: Pilih pelan anda dan terokai VOID
nb: Velg planen din og utforsk VOID
nl: Kies uw plan en ontdek VOID
pl: Wybierz plan i odkryj VOID
pt: Escolha seu plano e explore o VOID
ro: Alege planul tău și explorează VOID
ru: Выберите план и откройте возможности VOID
sk: Vyberte si plán a preskúmajte VOID
sv: Välj din plan och utforska VOID
th: เลือกแผนของคุณและสำรวจ VOID
tr: Planınızı seçin ve VOID’i keşfedin
uk: Оберіть план та досліджуйте VOID
vi: Chọn gói của bạn và khám phá VOID
zh_hans: 选择您的计划并探索 VOID
zh_hant: 選擇您的方案並探索 VOID

# PayWall.Subtitle.lifetime
source: You own lifetime access
ar: لديك وصول مدى الحياة
az: Ömürlük girişiniz var
be: У вас ёсць бестэрміновы доступ
bn: আপনার আজীবন অ্যাক্সেস আছে
ca: Teniu accés de per vida
cs: Máte doživotní přístup
da: Du har livstidsadgang
de: Du hast lebenslangen Zugriff
el: Έχετε πρόσβαση δια βίου
es: Tienes acceso de por vida
fi: Sinulla on elinikäinen käyttöoikeus
fr: Vous avez un accès à vie
he: יש לך גישה לכל החיים
hi: आपके पास आजीवन पहुंच है
hr: Imate doživotni pristup
hu: Élettartam hozzáférésed van
hy: Դուք ունեք ամբողջ կյանքի մատչելիություն
id: Anda memiliki akses seumur hidup
is: Þú átt ævilangan aðgang
it: Hai accesso a vita
ja: 生涯アクセスを所有しています
ka: თქვენ გაქვთ უსასრულო წვდომა
kk: Сізде өмір бойы қатынас бар
ko: 평생 접근 권한이 있습니다
ky: Сизде өмүр бою жетүү бар
ms: Anda mempunyai akses seumur hidup
nb: Du har livstids tilgang
nl: U heeft levenslange toegang
pl: Masz dostęp dożywotni
pt: Você tem acesso vitalício
ro: Ai acces pe viață
ru: Все функции доступны навсегда
sk: Máte doživotný prístup
sv: Du har livstidsåtkomst
th: คุณมีสิทธิ์เข้าถึงตลอดชีพ
tr: Ömür boyu erişime sahipsiniz
uk: У вас є доступ на все життя
vi: Bạn có quyền truy cập trọn đời
zh_hans: 您拥有终身访问权限
zh_hant: 您擁有終身訪問權限

# PayWall.Subtitle.monthly
source: Monthly access enabled
ar: الوصول الشهري مفعّل
az: Aylıq giriş aktivdir
be: Штомесачны доступ актыўны
bn: মাসিক অ্যাক্সেস সক্রিয়
ca: Accés mensual activat
cs: Měsíční přístup povolen
da: Månedlig adgang aktiveret
de: Monatlicher Zugriff aktiviert
el: Ενεργοποιήθηκε μηνιαία πρόσβαση
es: Acceso mensual habilitado
fi: Kuukausittainen käyttöoikeus aktivoitu
fr: Accès mensuel activé
he: גישה חודשית מופעלת
hi: मासिक पहुंच सक्षम है
hr: Mjesečni pristup omogućen
hu: Havi hozzáférés engedélyezve
hy: Ամսական մատչելիությունը միացված է
id: Akses bulanan diaktifkan
is: Mánaðarlegur aðgangur virkjaður
it: Accesso mensile abilitato
ja: 月額アクセス有効
ka: თვიური წვდომა ჩართულია
kk: Ай сайынғы қатынас белсендірілді
ko: 월간 접근 권한 활성화됨
ky: Айлык жетүү жандырылган
ms: Akses bulanan diaktifkan
nb: Månedlig tilgang aktivert
nl: Maandelijkse toegang ingeschakeld
pl: Dostęp miesięczny włączony
pt: Acesso mensal ativado
ro: Acces lunar activat
ru: Месячный доступ активирован
sk: Mesačný prístup povolený
sv: Månatlig åtkomst aktiverad
th: เปิดใช้งานการเข้าถึงรายเดือน
tr: Aylık erişim etkin
uk: Місячний доступ увімкнено
vi: Truy cập hàng tháng được bật
zh_hans: 已启用每月访问
zh_hant: 每月訪問已啟用

# PayWall.title
source: Premium Features
ar: الميزات المميزة
az: Premium funksiyalar
be: Прэміум функцыі
bn: প্রিমিয়াম ফিচার
ca: Funcions Premium
cs: Prémiové funkce
da: Premium-funktioner
de: Premium-Funktionen
el: Premium δυνατότητες
es: Funciones premium
fi: Premium-ominaisuudet
fr: Fonctionnalités Premium
he: תכונות פרמיום
hi: प्रीमियम सुविधाएँ
hr: Premium značajke
hu: Prémium funkciók
hy: Պրեմիում հնարավորություններ
id: Fitur premium
is: Premium eiginleikar
it: Funzionalità premium
ja: プレミアム機能
ka: პრემიუმ ფუნქციები
kk: Премиум мүмкіндіктер
ko: 프리미엄 기능
ky: Премиум мүмкүнчүлүктөр
ms: Ciri Premium
nb: Premiumfunksjoner
nl: Premiumfuncties
pl: Funkcje premium
pt: Recursos Premium
ro: Funcții premium
ru: Премиум-функции
sk: Prémiové funkcie
sv: Premiumfunktioner
th: ฟีเจอร์พรีเมียม
tr: Premium Özellikler
uk: Преміум-функції
vi: Tính năng cao cấp
zh_hans: 高级功能
zh_hant: 高級功能

# PayWall.trialPeriod %lld
source: %lld Days Free
ar: %lld يوم مجاناً
az: %lld gün pulsuz
be: %lld дзён бясплатна
bn: %lld দিন বিনামূল্যে
ca: %lld dies gratuïts
cs: %lld dnů zdarma
da: %lld dage gratis
de: %lld Tage kostenlos
el: %lld ημέρες δωρεάν
es: %lld días gratis
fi: %lld päivää ilmaiseksi
fr: %lld jours gratuits
he: %lld ימים חינם
hi: %lld दिन मुफ्त
hr: %lld dana besplatno
hu: %lld nap ingyen
hy: %lld Օր Անվճար
id: %lld hari gratis
is: %lld dagar ókeypis
it: %lld giorni gratis
ja: %lld日間無料
ka: %lld დღე უფასოდ
kk: %lld күн тегін
ko: %lld일 무료
ky: %lld күн бекер
ms: %lld hari percuma
nb: %lld dager gratis
nl: %lld dagen gratis
pl: %lld dni za darmo
pt: %lld dias grátis
ro: %lld zile gratuite
ru: %lld дней бесплатно
sk: %lld dní zadarmo
sv: %lld días gratis
th: %lld วันฟรี
tr: %lld gün ücretsiz
uk: %lld днів безкоштовно
vi: %lld ngày miễn phí
zh_hans: 免费 %lld 天
zh_hant: 免費 %lld 天

# PayWall.warningToCancelSubscriptions
source: Don’t forget to cancel your subscription!
ar: لا تنسَ إلغاء اشتراكك!
az: Abunəliyinizi ləğv etməyi unutmayın!
be: Не забудзьцеся адмяніць падпіску!
bn: সদস্যতা বাতিল করতে ভুলবেন না!
ca: No oblideu cancel·lar la vostra subscripció!
cs: Nezapomeňte zrušit své předplatné!
da: Glem ikke at opsige dit abonnement!
de: Vergiss nicht, dein Abonnement zu kündigen!
el: Μην ξεχάσετε να ακυρώσετε τη συνδρομή σας!
es: ¡No olvides cancelar tu suscripción!
fi: Älä unohda peruuttaa tilaustasi!
fr: N’oubliez pas d’annuler votre abonnement !
he: אל תשכח לבטל את המנוי שלך!
hi: अपनी सदस्यता रद्द करना न भूलें!
hr: Ne zaboravite otkazati pretplatu!
hu: Ne felejtsd el lemondani az előfizetésed!
hy: Մի մոռացեք չեղարկել ձեր բաժանորդագրությունը!
id: Jangan lupa batalkan langganan Anda!
is: Ekki gleyma að hætta við áskriftina þína!
it: Non dimenticare di annullare l’abbonamento!
ja: サブスクリプションをキャンセルするのを忘れないでください！
ka: არ დაგავიწყდეთ გამოწერის გაუქმება!
kk: Жазылымды бас тартуды ұмытпаңыз!
ko: 구독 취소를 잊지 마세요!
ky: Жазылымды жокко чыгарууну унутпаңыз!
ms: Jangan lupa batalkan langganan anda!
nb: Ikke glem å si opp abonnementet ditt!
nl: Vergeet niet je abonnement op te zeggen!
pl: Nie zapomnij anulować subskrypcji!
pt: Não se esqueça de cancelar sua assinatura!
ro: Nu uita să anulezi abonamentul!
ru: Не забудьте отменить подписку!
sk: Nezabudnite zrušiť svoje predplatné!
sv: Glöm inte att säga upp din prenumeration!
th: อย่าลืมยกเลิกการสมัครสมาชิกของคุณ!
tr: Aboneliğinizi iptal etmeyi unutmayın!
uk: Не забудьте скасувати підписку!
vi: Đừng quên hủy đăng ký của bạn!
zh_hans: 别忘了取消订阅！
zh_hant: 別忘了取消訂閱！
